{
    "languages": {
      "de": {
        "quotes": [
          "Das Schönste, was wir erleben können, ist das Geheimnisvolle.",
          "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt.",
          "Ein Mensch ist ein Teil des Ganzen, das wir Universum nennen.",
          "Die Gravitation ist nicht verantwortlich für Menschen, die sich verlieben.",
          "Die Welt ist ein gefährlicher Ort zu leben, nicht wegen der Menschen, die böse sind, sondern wegen der Menschen, die nichts dagegen tun.",
          "Die einzige Sache, die meine Lernprozesse behindert, ist meine Bildung.",
          "Ich habe keine besondere Begabung. Ich bin nur leidenschaftlich neugierig.",
          "Es ist ein Wunder, dass Neugierde die formale Bildung überlebt.",
          "Die Differenz zwischen Dummheit und Genie ist, dass das Genie seine Grenzen kennt.",
          "Wir können die Probleme von heute nicht mit dem Denken lösen, das sie geschaffen hat.",
          "Jeder ist ein Genie. Aber wenn man einen Fisch nach seiner Fähigkeit, einen Baum zu erklimmen, beurteilt, wird er sein ganzes Leben lang glauben, dass er dumm ist.",
          "Information ist nicht Wissen. Die einzige Quelle des Wissens ist die Erfahrung.",
          "Die Welt wird nicht durch diejenigen zerstört, die Böses tun, sondern durch diejenigen, die sie ohne etwas dagegen tun, zusehen.",
          "Fehler ist Erfolg im Werden.",
          "Phantasie ist wichtiger als Wissen, denn Wissen ist begrenzt.",
          "Zwei Dinge sind unendlich: das Universum und die menschliche Dummheit; aber bei dem Universum bin ich mir noch nicht ganz sicher.",
          "Wer keinen Sinn im Leben sieht, ist nicht nur unglücklich, sondern kaum lebensfähig.",
          "Das Schönste, was wir erleben können, ist das Geheimnisvolle.",
          "Der Unterschied zwischen dem, der du bist, und dem, der du sein möchtest, ist das, was du tust.",
          "Es gibt nur zwei Arten zu leben: entweder so, als wäre nichts ein Wunder, oder so, als wäre alles ein Wunder.",
          "Logik wird dich von A nach B bringen. Phantasie wird dich überall hinbringen.",
          "Ein Mensch ist Teil des Ganzen, das wir Universum nennen, ein Teil, begrenzt in Zeit und Raum.",
          "Wenn du es nicht einfach erklären kannst, hast du es nicht gut genug verstanden.",
          "Intellektuelle lösen Probleme, Genies verhindern sie.",
          "Wer keinen Fehler gemacht hat, hat nie etwas Neues probiert.",
          "Mehr als die Vergangenheit interessiert mich die Zukunft, denn in ihr gedenke ich zu leben.",
          "Die besten Dinge im Leben sind nicht die, die man für Geld bekommt.",
          "Ein kluger Mensch löst ein Problem. Ein weiser Mensch vermeidet es.",
          "Probleme kann man niemals mit derselben Denkweise lösen, durch die sie entstanden sind.",
          "Phantasie ist alles. Sie ist die Vorschau auf die kommenden Attraktionen des Lebens.",
          "Ein Tisch, ein Stuhl, eine Schale mit Obst und eine Geige; was braucht der Mensch mehr, um glücklich zu sein?",
          "Der Wert eines Menschen wird daran gemessen, was er gibt und nicht daran, was er empfangen kann.",
          "Wissenschaft ohne Religion ist lahm, Religion ohne Wissenschaft ist blind.",
          "Das Schönste, was wir erleben können, ist das Geheimnisvolle. Es ist die Quelle aller wahren Kunst und Wissenschaft.",
          "Ich denke und denke seit Monaten und Jahren. Neunundneunzig Mal ist die Schlussfolgerung falsch. Das hundertste Mal liege ich richtig.",
          "Raffiniert ist der Herrgott, aber boshaft ist er nicht.",
          "Intuition ist nichts anderes als das Ergebnis früherer intellektueller Erfahrungen.",
          "Der Fortschritt ist nicht das Werk von Revolutionären, sondern von Arbeitern.",
          "Wenn der Mensch sich unentwegt geistig betätigt, wird er niemals müde."
        ],
        "buttonText": "Erzähl mir was",
        "greeting": "Hallo! Ich bin Albert Einstein!"
      },
      "en": {
        "quotes": [
          "The most beautiful thing we can experience is the mysterious.",
          "Imagination is more important than knowledge, for knowledge is limited.",
          "A human being is part of the whole we call the universe.",
          "Gravity is not responsible for people falling in love.",
          "The world is a dangerous place to live, not because of the people who are evil, but because of the people who don't do anything about it.",
          "The only thing that interferes with my learning is my education.",
          "I have no special talent. I am only passionately curious.",
          "It is a miracle that curiosity survives formal education.",
          "The difference between stupidity and genius is that genius has its limits.",
          "We cannot solve our problems with the same thinking we used when we created them.",
          "Everybody is a genius. But if you judge a fish by its ability to climb a tree, it will live its whole life believing that it is stupid.",
          "Information is not knowledge. The only source of knowledge is experience.",
          "The world will not be destroyed by those who do evil, but by those who watch them without doing anything.",
          "Mistake is success in progress.",
          "Imagination is more important than knowledge. For knowledge is limited.",
          "Two things are infinite: the universe and human stupidity; and I'm not sure about the universe.",
          "He who has no sense of life is not only unhappy but hardly alive.",
          "The most beautiful experience we can have is the mysterious.",
          "The difference between who you are and who you want to be is what you do.",
          "There are only two ways to live your life. One is as though nothing is a miracle. The other is as though everything is a miracle.",
          "Logic will get you from A to B. Imagination will take you everywhere.",
          "A human being is a part of the whole called by us universe, a part limited in time and space.",
          "If you can't explain it simply, you don't understand it well enough.",
          "Intellectuals solve problems, geniuses prevent them.",
          "Anyone who has never made a mistake has never tried anything new.",
          "I am more interested in the future than in the past, for I intend to live in it.",
          "The best things in life are not those that money can buy.",
          "A clever person solves a problem. A wise person avoids it.",
          "Problems cannot be solved with the same mindset that created them.",
          "Imagination is everything. It is the preview of life's coming attractions.",
          "A table, a chair, a bowl of fruit and a violin; what else does a man need to be happy?",
          "The value of a man resides in what he gives and not in what he is capable of receiving.",
          "Science without religion is lame, religion without science is blind.",
          "The most beautiful thing we can experience is the mysterious. It is the source of all true art and science.",
          "I think and think for months and years. Ninety-nine times, the conclusion is false. The hundredth time I am right.",
          "God is subtle, but he is not malicious.",
          "Intuition is nothing but the outcome of earlier intellectual experience.",
          "Progress is not the work of revolutionaries, but of workers.",
          "A person who is constantly engaged in mental activity never gets tired."
        ],
        "buttonText": "Tell me something",
        "greeting": "Hello! I am Albert Einstein!"
      }
    }
  }
  